tap 'caskroom/cask'

brew 'git'
brew 'npm'

cask 'visual-studio-code'
cask 'firefox'
cask 'gimp'
cask 'google-chrome'
cask 'opera'
cask 'spectacle'
cask 'sequel-pro'
cask 'utorrent'
cask 'vlc'
cask 'macdown'

mas 'Slack', id: 803453959
mas 'Sip', id: 507257563 
mas 'Simplenote', id: 692867256 
mas 'Todoist', id: 585829637
